complete/buddy_data/奇秀-主播房间-20160913043204-20160913043204200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 4:32:04]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142442]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[熙熙 回来了的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[27634]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[8737]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[107]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家三大骚※二骚]]></vipnickname><vipuserid><![CDATA[2000081825]]></vipuserid><top_name><![CDATA[熙家三大骚※二骚]]></top_name><top_money><![CDATA[9990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伍哥！]]></vipnickname><vipuserid><![CDATA[1207231886]]></vipuserid><top_name><![CDATA[伍哥！]]></top_name><top_money><![CDATA[6990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[思晨要当妈??]]></vipnickname><vipuserid><![CDATA[2212030950]]></vipuserid><top_name><![CDATA[思晨要当妈??]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军～龍哥]]></vipnickname><vipuserid><![CDATA[550294660]]></vipuserid><top_name><![CDATA[熙家军～龍哥]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家三大骚※二骚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家三大骚※二骚]]></top_name><top_money><![CDATA[3080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[忆苦忧眠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[忆苦忧眠]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小︶麻︶疯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小︶麻︶疯]]></top_name><top_money><![CDATA[760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大︶麻︶疯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大︶麻︶疯]]></top_name><top_money><![CDATA[580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军、小男人^ω^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家军、小男人^ω^]]></top_name><top_money><![CDATA[420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小妖 求过任务]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小妖 求过任务]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星雨诰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星雨诰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军?无名]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家军?无名]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军 不懂…]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家军 不懂…]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军～龍哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家军～龍哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 